{
  "lightboxTriggerLinkText": "This is a link to trigger a lightbox.",
  "sampleTitle": "This is a sample lightbox title",
  "sampleText": "This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? This is filler text for a lightbox, shit looks good eh? "
}