{
  "borrowerOrGroupName": "John Group",
  "storyDescription": [
    "John applied for his first loan of KES 25,000 from Vision Fund Kenya to buy a dairy cow so that he can increase the amount of milk he supplies and thereby earn more income. He plans to use part of his profit to repay the loan and to expand his agricultural business.",
    "<p>His hope for the future is to be financially stable.<br> He has some other ideas too.</p><p>For example, he wants to have another paragraph.</p>"
  ],
  "displayBorrowers": true,
  "borrowers": [
    {
      "name": "Sarah,",
      "pictured": true
    },
    {
      "name": "John,",
      "pictured": true
    },
    {
      "name": "Anna",
      "pictured": false
    }
  ],
  "showPreviousLoanLink": true,
  "showPreviousLoanDetails": true,
  "showAllPreviousLoanDetails": true,
  "previousLoanDescription": "John applied for his second loan of KES 25,000 from Vision Fund Kenya to buy a brown dairy cow so that he can increase the amount of chocolate milk he supplies and thereby earn more income. He plans to use part of the chocolate milk to make chocolate bars and the rest will be served with chocolate ",
  "allPreviousLoanDescriptions" : [
    "Another loan John's took out before that we will talk about now.",
    "Another another loan John's took out before that we will talk about now.",
    "Another another another loan John's took out before that we will talk about now."
  ],
  "storyTranslation": {
    "language": "Spanish",
    "reviewerName": "Tayah Wheeland",
    "reviewerLink": "http://www.kiva.org/about/translationFAQ",
    "reviewerImageLink": "http://s3-1.kiva.org/img/s50/1745056.jpg",
    "storyDescription": [
      "John ha solicitado su primer prestamo de KES 25.000 de Vision Fondo Kenia para comprar una vaca lechera para que pueda QUE Aumentar la cantidad de leche que abastece esta manera y ganar mas ingresos. El planea utilizar parte de sus ganancias para pagar el prestamo y ampliar su negocio agricola.",
      "Su esperanza para el futuro es ser financieramente estable."
    ]
  }
}