{
	 "headerText": "Automatic Repayments Terms & Conditions",
	 "terms": [
		  {
			   "topic1": "Authorization to Withdraw Funds",
			   "answer1": "You authorize Kiva to request a withdrawal from the PayPal account associated with your Kiva account on each date that you have a loan repayment due to Kiva.  The amount withdrawn from your PayPal account and paid to Kiva will be the full amount of the repayment due to Kiva on each such date, according to your Kiva loan repayment schedule.  You must separately click-accept PayPal’s billing agreement to authorize PayPal to withdraw funds from your PayPal account at Kiva’s request."
		  },
		  {
			   "topic2": "Insufficient Funds",
			   "answer2": "You understand that if your PayPal account does not contain enough money to cover an automatic repayment on the date it is due to Kiva, PayPal will charge the bank account or payment card attached to your PayPal account in order to make the repayment.  To avoid credit card interest and fees, Kiva strongly recommends that you set a bank account and <b>not</b> a credit card as the default funding source on your PayPal account.  You should also ensure your PayPal account or bank account contains enough money to cover your Kiva repayments, to avoid a missed repayment or bank charges for insufficient funds.  Kiva is unable to monitor the sources of funding linked to your PayPal account, so you understand that it is your sole responsibility to make sure your PayPal account is sufficiently funded."
		  },
		  {
			   "topic3": "Stopping Automatic Repayments",
			   "answer3": "You may turn off the Automatic Repayment feature in your Kiva account settings, or by cancelling your billing agreement with PayPal.  Automatic Repayments will also be paused or disabled for the following reasons:</p><ul><li>If you change the PayPal account associated with your Kiva account and you do not accept a new billing agreement with PayPal for the new account.</li><li>If an email from Kiva to the email account you have provided us bounces back or is otherwise undeliverable.</li><li>If an automatic repayment is unable to be processed for any reason (including insufficient funds in your PayPal account or backup payment source).</li><li>If you miss a Kiva loan repayment and your loan becomes delinquent.</li></ul><p>We will notify you when Automatic Repayments have been turned off, along with a description of the reason.  If Automatic Repayments are disabled due to a missed repayment, you will not be able to access your Automatic Repayment account settings until you manually repay all past-due amounts."
		  },
		  {
			   "topic4": "Making Manual Repayments",
			   "answer4": "You understand that if the Automatic Repayment feature is paused or disabled, or if an automatic repayment is unable to be processed for any reason, you will still be responsible for making your Kiva loan repayments manually, according to your Kiva loan repayment schedule.  If you are signed up for Automatic Repayments, you may still make manual repayments to Kiva at any time through your PayPal account."
		  }
	 ]
}
